export default {
  page_not_found: 'страница не найдена',
  contact: 'Контакт',
  we_make_it:"Мы сделаем это реальностью",
  coaching_and_business_studio:"Лучшая в своем классе студия коучинга и бизнес-консалтинга",
  we_developed_for:"Сайт мы разработали для строительной компании.",
  click_to_view:"Нажмите, чтобы посмотреть другие проекты",
  see_more:"Посмотреть больше",
  services_we_provide:"Услуги, которые мы предоставляем",
  services:"Услуги",
  partners:"Партнеры",
  blog:"Блог",
  projects:"Проекты",
  clients:"КЛИЕНТЫ",
  team_size:"Члены команды",
  years_on_market:"ЛЕТ НА РЫНКЕ",
  project_support:"Вам нужна поддержка проекта?",
  call_us:"Позвоните нам и мы предоставим Вам квалифицированную консультацию.",
  add_file:"Добавить файл",
  name_surname:"Имя Фамилия",
  phone:"Телефон",
  email:"Электронная почта",
  send:"Отправлять",
  our_address:"Центральная Бульварная улица, Баку, Азербайджан",
  form_info:"Ваши персональные данные будут обработаны в соответствии с нашей политикой конфиденциальности, чтобы мы могли связаться с вами по вашему запросу.",
  projects_we_provide:"Проекты, которые мы реализуем",
  project_profile:"Профиль проекта",
  about:"О нас",
  about_info:"Клиентам студии «Маэстро» студия коучинга и бизнес-консалтинга, предоставляющая уникальные и эффективные бизнес-решения. мы, мы подходим к проектам наших клиентов, основываясь на скорости и качестве, и поддерживаем их на каждом этапе пути. В Maestro Studio мы также специализируемся на создании веб-сайтов и мобильных приложений. Наш нашими специалистами, как и во всех других проектах наших клиентов, их сайтах и ​​мобильных приложениях готовит по самым высоким стандартам качества.",
 your_message:"Ваше сообщение"








}
